{
  "events": [
    {
      "date": "Junij 25",
      "year": "1957",
      "title": "Marija Štremfelj – prva Slovenka na vrhu Everesta",
      "description": "Danes praznuje Marija Štremfelj, rojena 25. junija 1957 v Kranju. Je pionirka slovenskega alpinizma in edina Slovenka, ki je osvojila najvišjo goro sveta – Mount Everest. Izobražena biologinja in gorska vodnica Po izobrazbi je diplomirana biologinja, od leta 1982 pa profesorica biologije na Gimnaziji Kranj. Od leta 2012 je tudi mednarodno licencirana gorska vodnica (IFMGA), kar jo uvršča med najvidnejše alpinistke tudi v svetovnem merilu.",
      "location": "Kranju",
      "people": [
        "The Nose",
        "Peter Mikša",
        "Marije Štremfelj",
        "Silvo Karo",
        "Prva Slovenka"
      ],
      "url": "https://www.zsa.si/marija-stremfelj-rojena-na-danasnji-dan/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "December 22",
      "year": "1981",
      "title": "Silvo Karo – rojen na današnji dan",
      "description": "Silvo Karo se več kot 40 let (od leta 1981) ukvarja z vrhunskim alpinizmom, aktivno je sooblikoval zlata leta slovenskega alpinizma. Njegovo alpinistično pot so tlakovali številni vzponi in pogoste odprave (tudi po tri v enem letu), vmes je veliko plezal v domačih gorah, predvsem prvenstvene smeri, hitre ponovitve, solo in povezovalne vzpone. Med slednjimi izstopa 13–urno plezanje leta 1989 po smeri Helba v kombinaciji s Čopovim stebrom v severni steni Triglava (1000 m), sestop po Dolgi Nemški smeri (1000 m), prevoz v dolino Tamar in vzpon po smeri Aschenbrenner v Travniku (800 m), po grebenu do Šit in sestop po Zajedi Šit (550 m). Tudi v tujih gorah je opravil vrsto hitrih vzponov. V Paklenici sta z Markom Lukičem v steni Anića kuka v enem dnevu opravila s šestimi težkimi 350-metrskimi sm...",
      "location": "Travniku",
      "people": [
        "Half Doma",
        "Janez Jeglič",
        "Salathe Wall",
        "Silvo Karo",
        "Janezom Jegličem"
      ],
      "url": "https://www.zsa.si/silvo-karo-rojen-na-danasnji-dan/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "achievement",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "November 25",
      "year": "1939",
      "title": "Boris Kambič (1939-2023)",
      "description": "Zapustil nas je Boris Kambič (1939-2023), odličen plezalec v 50. in 60. letih prejšnjega stoletja. S 15. leti je postal član PD Mosor iz Splita, leta 1957, ko je prišel študirat v Ljubljano, pa se je včlanil med Akademce (AAO). Boris je med plezalci verjetno najbolj znan po prvenstveni Mosoraški smeri v steni Anića kuka v Paklenici leta 1957. Kako je sploh prišel v takrat še popolnoma nepoznan kanjon in kako jo je preplezal si lahko preberete v spodnjem prispevku, ki ga je za jubilejni zbornik Akademskega alpinističnega odseka leta 2009 napisal zgodovinar Peter Mikša.",
      "location": "Ljubljano",
      "people": [
        "Boris Kambič",
        "Peter Mikša"
      ],
      "url": "https://www.zsa.si/boris-kambic-1939-2023/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Avgust 25",
      "year": "1959",
      "title": "15 let od nesreče Pavleta Kozjeka",
      "description": "Petnajst let mineva od nesreče takrat 49-letnega alpinista Pavleta Kozjek v Pakistanu na 7284 metrov visoki gori Muztagh Tower (Karakorum). Pavle Kozjek (1959 – 2008) je poosebljal vse, zaradi česar je neponovljiva generacija slovenskih alpinistov osemdesetih let tako izstopala. Imel je odlične psihofizične sposobnosti, sledil je naprednim trendom v alpinizmu, obvladal je prosto in tehnično plezanje itd. Bil je tudi odličen pisec, kolumnist v reviji Grif in sodelavec nekaterih drugih revij. Njegova pot se je končala na današnji dan 25. avgusta 2008 pri padcu z opasti nad severno steno Muztagh Towerja.",
      "location": "Pakistanu",
      "people": [
        "Urban Golob",
        "Peter Mikša",
        "Pavleta Kozjek",
        "Pavle Kozjek"
      ],
      "url": "https://www.zsa.si/15-let-od-nesrece-pavleta-kozjeka/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "tragedy",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Avgust 11",
      "year": "1924",
      "title": "Padec Klementa Juga",
      "description": "“Jesihova je zapisala, da sta označila mesto, kjer sta naletela na klin in odlom skale, kar sta ocenila kot mesto, kjer je Jug padel.” Klement Jug je leta1922 s svojim prihodom med skalaše ustvaril prvo jasno ideologijo alpinističnega dela TK Skala, s svojimi vzponi pa je začel tudi najaktivnejše obdobje takratnega slovenskega alpinizma. Bil je prvi, ki je začel načrtno plezati prvenstvene smeri kot odgovor tujcem: “Sramota je, da so vse že pred nami preplezali tujci. Mi se moramo dvigniti nadnje. Človek zmore veliko, če hoče. In mi moramo hoteti, če naj postanejo vse naše planine v vsakem oziru naše. Kdor izmed narodov se zadovolji z majhnim, izgine. Za velike pa ni veličine nikoli dovolj. Jugoslovani smo po številu majhni, zato pa moramo po svojem bistvu postati veliki.” V treh letih svo...",
      "location": "Jugovi",
      "people": [
        "Peter Mikša",
        "Milan Gostiša",
        "Klement Jug",
        "Henrika Tume",
        "Henriku Tumi"
      ],
      "url": "https://www.zsa.si/padec-klementa-juga/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "tragedy",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Maj 17",
      "year": "1979",
      "title": "Andrej Gradišnik – Na Everestu",
      "description": "Andrej Gradišnik se je 17. maja zapisal v zgodovino slovenskega alpinizma kot 19 Slovenec, ki je stal na vrhu sveta! Čestitke! Za člana AK Ravne je to sicer že drugi osemtisočak, Andrej je pred desetimi leti stal na vrhu svojega prvega, Broad peaka, in dogodek okronal s knjigo Sanje, Koroška 8000. Iz njegove misli, izpostavljene na zavihku ovitka zadnje platnice, je pozorni bralec lahko zaslutil, da to ne bo Andrejeva edina zgodba: “In kaj sledi, ko dosanjamo tako velike sanje? Sledi noč, ko se rodijo nove.” Slovenci na Everestu:",
      "location": "Everestu",
      "people": [
        "Nejc Zaplotnik",
        "Janez Jeglič",
        "Katja Gradišnik",
        "Grega Lačen",
        "Tadej Golob"
      ],
      "url": "https://www.zsa.si/andrej-gradisnik-na-everestu/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "achievement",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "April 24",
      "year": "1952",
      "title": "Nejc (Jernej) Zaplotnik je bil alpinist, inštruktor, gorski reševalec, mentor, športni pedagog, pisatelj in še marsikaj",
      "description": "Nejc (Jernej) Zaplotnik je bil alpinist, inštruktor, gorski reševalec, mentor, športni pedagog, pisatelj in še marsikaj. Rodil se je leta 1952. Z alpinizmom se je srečal pod okriljem PD Kranj in izjemno hitro napredoval. V nekaj letih je postavil najboljši alpinist svoje generacije in v sedemdesetih letih kar nizal prvenstvene smeri in pomembne (zimske) ponovitve v slovenskih Alpah. V velike alpinistične uspehe sodi na primer prva zimska ponovitev Trikota. Njegovi uspehi so segali zunaj slovenskih meja. Bil je udeleženec prve slovenske odprave na El Capitan leta 1973 in ga z Janezom Gradišarjem osvojil po smeri Salathé. Leta 1975 se je povzpel na Makalu med prvimi Slovenci in to po prvenstveni smeri v južni steni. To je bil prvi osvojeni slovenski osemtisočak in velik dosežek svetovnega ko...",
      "location": "Trikota",
      "people": [
        "Janezom Gradišarjem",
        "Anteja Bućana",
        "Viki Grošelj",
        "Stipe Božić",
        "Tonetom Perčičem"
      ],
      "url": "https://www.zsa.si/nejc-zaplotnik-2/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "April 24",
      "year": "1983",
      "title": "»Bilo je šokantno, zdelo se nam je, da se podira naš svet«! Nesreča Nejca Zaplotnika pod Manaslujem",
      "description": "»Bilo je šokantno, zdelo se nam je, da se podira naš svet! Pri enaintridesetih se nam je zdelo, da smo neumrljivi, potem pa se je to zgodilo Nejcu, ki je bil resnično najboljši med nami!« se nesreče in smrti Nejca Zaplotnika 24. aprila 1983 spominja Viki Grošelj, njegov takratni soplezalec in očividec nesreče. Z njim se je pogovarjal Peter Mikša. Nejc Zaplotnik je eno izmed tistih alpinističnih imen, ki je znano tudi med Slovenci, ki se niso nikoli ukvarjali z alpinizmom. Njegova knjiga Pot spada med tiste, ki »jih mora vsak Slovenec prebrati vsaj enkrat v življenju«. In to večina zares stori. Nejc (Jernej) Zaplotnik je bil alpinist, inštruktor, gorski reševalec, mentor, športni pedagog, pisatelj in še marsikaj. Rodil se je leta 15. aprila 1952. Njegovi uspehi so segali zunaj slovenskih me...",
      "location": "Makalu",
      "people": [
        "Anteja Bućana",
        "Peter Mikša",
        "Urban Pipan",
        "Viki Grošelj",
        "Stipe Božić"
      ],
      "url": "https://www.zsa.si/bilo-je-sokantno-zdelo-se-nam-je-da-se-podira-nas-svet-nesreca-nejca-zaplotnika-pod-manaslujem/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "tragedy",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "April 23",
      "year": "1877",
      "title": "Maša Švigelj – prva ženska na Škrlatici",
      "description": "Na današnji dan se je rodila Maša Švigelj, kiVelja za eno prvih plezalk plezalk/alpinistk pri nas. Rodila se je 23. aprila 1877 na Dunaju kot Maria Anna Dvorsky. Njena starša sta bila Wenzel Dvorsky in Emilia Brunmeyer. Bila je torej Nemka, ki se je 27. septembra 1900 poročila s Slovencem, dr. Antonom Švigljem, s katerim sta imela (glede na popis prebivalstva) tri sinove – Zdenka, Fedorja in Dimitrija. Prevzela je možev priimek in slovensko različico imena Marija – Maša. In se kmalu uveljavila kot izjemno vzdržljiva in predana plezalka in planinka v obdobju, ko so bile ženske v gorah prej izjema kot pravilo. Z možem sta veljala za vzdržljiva planinca in za tisti čas izborna plezalca. Njuno gorniško najbolj plodno obdobje je bilo od leta 1900 do 1910. V tem času je Maša poleg prej omenjeneg...",
      "location": "Dunaju",
      "people": [
        "Kranjska Gora",
        "Peter Mikša",
        "Kriški Podi",
        "Wenzel Dvorsky",
        "Antonom Švigljem"
      ],
      "url": "https://www.zsa.si/masa-svigelj-prva-zenska-na-skrlatici/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "April 20",
      "year": "1962",
      "title": "Roman Benet",
      "description": "Roman Benet (1962), alpinist iz Kanalske doline, organizacijsko bolj pripada italijanskim alpinističnim krogom, toda dejstvo, da je Slovenec, ki je s svojimi vzponi pustil velik pečat v Julijcih in plezal tudi z našimi alpinisti ter da je odličen Himalajec, je seveda dovolj velik razlog, da ga omenimo tudi na naši strani. Že dolga leta pleza skupaj s svojo zakonsko partnerko, italijansko plezalko Nives Meroi (na sliki). Njuna himalajska pot se je začela 1994, ko sta se udeležila odprave na K2 po severnem razu, kjer sicer niso dosegli vrha, toda Roman je spoznal, da mu plezanje na najvišjih gorah sveta zelo leži. Romanov prvi osemtisočak je bil Nanga Parbat, naslednje leto sta sledila Šiša Pangma in Čo Oju. Eden njihovih najlepših podvigov je bila trilogija iz leta 2003, ko sta z Nives skup...",
      "location": "Julijcih",
      "people": [
        "Nives Meroi",
        "Broad Peaka",
        "Nanga Parbat",
        "Roman Benet",
        "Šiša Pangma"
      ],
      "url": "https://www.zsa.si/roman-benet/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "expedition",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Marec 16",
      "year": "1997",
      "title": "Irena Mrak (16.3.1973, Kranj – )",
      "description": "Irena Mrak, rojena na današnji dan, je ena vidnejših, če ne najvidnejša, predstavnica slovenskega ženskega himalajizma zadnjih desetletij. Slovenska (in svetovna) javnost se jo spomni predvsem po poskusu vzpona na vrh osemtisočaka Nanga Parbat po prvenstveni smeri. Dejstvo, da vrha s soplezalko Mojco Švajger nista dosegli in da je bila smer kombinacija že preplezane smeri, medijsko pa sprva predstavljena kot prvenstvena, je razburkala slovensko alpinistično javnost. Velik del Slovenske smeri namreč poteka po Messnerjevi sestopni smeri in se ne konča na vrhu gore, pač pa na grebenu, od koder na vrh ni mogoče priti. Kljub temu je šlo za velik uspeh, saj sta alpinistki smer preplezale sami, na alpski način, kar je redkost že v svetovnem merilu, v slovenskem pa sploh. Irena se pred tem vzponom...",
      "location": "Mrak",
      "people": [
        "Broad Peaka",
        "Nanga Parbat",
        "Južne Amerike",
        "Mojco Švarjger",
        "Šiša Pangmi"
      ],
      "url": "https://www.zsa.si/irena-mrak-16-3-1973-kranj/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Februar 19",
      "year": "1976",
      "title": "Grega Lačen (19.2.1976 – 17.1.2020)",
      "description": "Za Grego Lačna (19.2.1976 – 17.1.2020) lahko že ob pregledu njegovih najpomembnejših vzponov ugotovimo, da je bil eden izmed najbolj vsestranskih alpinistov v novejši zgodovini slovenskega alpinizma. Vrhunske dosežke je nizal doma in po svetu, blestel je pri športnem plezanju in ob vsem tem uspešno vodil dve podjetji ter bil družinski oče, kar je v svetu vrhunskega alpinizma prej izjema kot pravilo. Izhajal je iz Črne na Koroškem, za plezanje ga je navdušil njegov oče Marijan, ki je prav tako alpinist. Svojo prvo smer je preplezal v steni domače Raduhe, nato pa ga je plezalna pot vodila tako rekoč po vsem svetu. Star komaj 19 let je bil član koroške odprave v Yosemite, kjer je preplezal prvenstveno smer Twilight Zone v Devils Towerju. Samo dve leti kasneje je preplezal novo prvenstveno sme...",
      "location": "Koroškem",
      "people": [
        "Petit Jorasses",
        "Veliki Cini",
        "Cerro Almirante",
        "Grega Lačen",
        "Marta Krejan"
      ],
      "url": "https://www.zsa.si/grega-lacen-19-2-1976-17-1-2020/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "achievement",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Februar 12",
      "year": "1840",
      "title": "Valentin Stanič (12. 2. 1774 – 29. 4. 1847)",
      "description": "Valentin Stanič velja za prvega slovenskega alpinista in enega od pionirjev modernega evropskega alpinizma sploh! Uveljavil se je tudi kot pesnik in prevajalec, kot duhovnik pa ni skrbel le za dušni blagor svojih faranov, ampak si je v duhu razsvetljenstva prizadeval za izboljšanje in napredek na skoraj vseh področjih življenja. Veliko pozornosti je posvečal socialnim razmeram. Skrbel je za najnujnejšo izobrazbo ter pomagal pri delu, v nesrečah, bolezni in revščini. V Ročinju je v času epidemije cepil ljudi zoper koze. Kot mentor in dobrotnik je pomagal slovenskim študentom v Gorici. Med rojaki je širil slovenske knjige in časopise, ustanovil je knjigarno in izdal prvi knjižni katalog v slovenščini. Leta 1840 je ustanovil gluhonemnico v Gorici, ki je delovala 146 let. Stanič je bil njen pr...",
      "location": "Gorici",
      "people": [
        "Valentin Stanič",
        "Dom Valentina",
        "Urban Golob",
        "Jakob Aljaž",
        "Peter Mikša"
      ],
      "url": "https://www.zsa.si/valentin-stanic-12-2-1774-29-4-1847/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "tragedy",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Januar 18",
      "year": "1944",
      "title": "Miran Cizelj izdan v skrivališču pod Storžičem",
      "description": "Na današnji dan, leta 1944, je v skrivališču pod Storžičem bil izdan mariborski alpinist Miran Cizelj. Da ne bi prišel v roke okupatorju, si je sam vzel življenje. Rodil se je v Gradcu, kjer je oče služboval kot nadučitelj. Z družino se je v Maribor preselil kmalu po prvi svetovni vojni. Bil je odličen vsestranski športnik, ena osrednjih športnih osebnosti v Sloveniji tedanjega časa. Telovadil je pri Sokolu, bil plavalec, nogometaš, ukvarjal se je z jadralnim letenjem, odličen smučar, med drugim je postal prvak Jugoslavije v smuku leta 1939 (v slalomu in alpski kombinaciji pa na drugem mestu), državni reprezentant v odbojki in skokih v vodo.",
      "location": "Gradcu",
      "people": [
        "Peter Mikša",
        "Velike Mojstrovke",
        "Miran Cizelj"
      ],
      "url": "https://www.zsa.si/miran-cizelj-izdan-v-skrivaliscu-pod-storzicem/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Januar 11",
      "year": "2000",
      "title": "Marko Čar (1969–2000)",
      "description": "Na današnji dan, 11. januarja 2000 je med med helikopterskim prevozom v Ljubljano, potem, ko se je ponesrečil med lednim plezanjem v slapu Aquamarin (Logarska dolina), umrl Marko Čar. Marko Čar, rojen 23. novembra 1969, je bil izvrsten alpinist in ledni plezalec, pa vrhunski alpinistični deskar. Bil je član AO Žiri. Z alpinizmom se je začel ukvarjati leta 1987, resneje dve leti kasneje. Do leta 2000 je opravil zahtevne zimske ter solo in proste ponovitve v slovenskih gorah (npr. slap v Kanjavcu z Uporniško smerjo – prva solo ponovitev), nekatere med njimi tudi prvenstvene: npr. Kandela v Skočnikih, Zelenček itd.",
      "location": "Ljubljano",
      "people": [
        "Gjačung Kang",
        "Iztokom Tomazinom",
        "Andrejem Štremfljem",
        "Iztok Tomazin",
        "Maticem Joštom"
      ],
      "url": "https://www.zsa.si/marko-car/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "tragedy",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "December 30",
      "year": "1901",
      "title": "Ivan Rožman (1901–1937)",
      "description": "Ivan Rožman (1901–1937), gradbenik, alpinist, smučar in ustanovni član Turistovskega kluba Skala. Po prvi svetovni vojni je s Klementom Jugom preplezal nekaj klasičnih smeri v Julijskih Alpah. Skalaš Janko Skerlep ga imenuje »odlični tovariš« in dodaja, kako so v Avstriji začeli delati poskuse smučanja s krili (s platnom od rok do nog) in premagovanja strmin po zraku. Domislila sta si, da bi bili skoki mogoči tudi brez pripomočka, izračunati pa bi bilo treba upor smučarja in smuči ter hitrost zaleta, da bi se ustvarila nekaka zračna blazina, po kateri bi skakalec plaval, in pa naklon strmine med njim in pobočjem ter dolžino skoka. »Za primer sva vzela dolžino 100 metrov. Rožman je bil genij v izračunavanju teh elementov in po nekaj večerih sva na podlagi njegovih izračunavanj prišla do kri...",
      "location": "Julijskih Alpah",
      "people": [
        "Klementom Jugom",
        "Skalaš Janko",
        "Peter Mikša",
        "Julijskih Alpah",
        "Elizabeta Gradnik"
      ],
      "url": "https://www.zsa.si/ivan-rozman-1901-1937/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "achievement",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "December 22",
      "year": "1977",
      "title": "Prvo zimsko prečenje Zlatorogovih polic",
      "description": "V 70. letih se verjetno o nobeni zimski turi pri nas ni toliko govorilo, kot o tri kilometre in več dolgem prečenju Stene po Zlatorogovih policah. Šlo je za tako izjemno turo – zimski problem št. 1, da je veljalo prepričanje, da imajo tisti, ki bodo prvi opravili to turo, tako rekoč zagotovljene vozovnice za prvo naslednjo odpravo v Himalajo… Tudi poskušali so mnogi, pa so o tem potem le malo govorili, raje so se še naprej načrtno pripravljali za nov poskus. Naposled je to uspelo petim Bohinjcem, na katere nihče takrat ni prav pomislil, čeprav so pred tem že opravili lepo turo – prečili so grebene od Črne prsti do Triglava in še Tosc pa Draški vrh. To so bili Janko Humar, Marko Šurc, Pavle Odar, Janko Arh in Lojze Budkovič, ki so za prečenje rabili tri dni – od 20. do 23. decembra 1977. V ...",
      "location": "Himalajo",
      "people": [
        "Marko Šurc",
        "Joža Čop",
        "Miha Potočnik",
        "Janko Humar",
        "Pavle Odar"
      ],
      "url": "https://www.zsa.si/prvo-zimsko-precenje-zlatorogovih-polic/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "expedition",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "November 20",
      "year": "2013",
      "title": "Klement Jug (1898–1924)",
      "description": "“Sramota je, da so vse že pred nami preplezali tujci. Mi se moramo dvigniti nadnje. Človek zmore veliko, če hoče. In mi moramo hoteti, če naj postanejo vse naše planine v vsakem oziru naše. Kdor izmed narodov se zadovolji z majhnim, izgine. Za velike pa ni veličine nikoli dovolj. Jugoslovani smo po številu majhni, zato pa moramo po svojem bistvu postati veliki.” vir: Peter Mikša, Urban Golob: Zgodovina slovenskega alpinizma, 2013. Klement Jug, sicer filozof, je bil prvi alpinist pri nas, ki je začel načrtno plezati prvenstvene smeri. V treh letih svoje plezalne poti je napredoval od najlažjih plezalnih vzponov do zelo težavnih. Več o filozofu, alpinistu in planinskem piscu, ki se je rodil na današnji dan, 19. november 1898, v Solkanu.",
      "location": "Solkanu",
      "people": [
        "Peter Mikša",
        "Klement Jug",
        "Urban Golob"
      ],
      "url": "https://www.zsa.si/klement-jug-1898-1924/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "achievement",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "November 20",
      "year": "1954",
      "title": "Borut Bergant – Čita (1954–1985)",
      "description": "Borut Bergant – Čita (1954–1985) se je začel aktivno ukvarjati z alpinizmom leta 1970 v okviru Alpinistični odsek Tržič. V Alpah in drugod je opravil preko 450 vzponov in bil prvi alpinist iz nekdanje Jugoslavije, ki je preplezal tri velike probleme Alp (Eiger, Matterhorn in Grandes Jorasses). Na prvi odpravi je bil leta 1975 in sicer v Kavkaz, nato čez dve leti na Gašerbrum 1 (1977), sledil je Everest (1979), kjer je dosegel višino 8000 m, Lotse (1981), Anapurna (1983) in Jalung Kang (1985), kjer se je ob sestopu smrtno ponesrečil. Leta 1978 sta skupaj z Iztokom Tomazinom v Slovenijo iz sten ZDA prinesla idejo prostega plezanja. V ZDA sta tega leta na povabilo American Alpine Cluba štirideset dni plezala z najboljšimi ameriškimi prostimi plezalci v plezalskih območjih Wyominga, Colorada i...",
      "location": "Kavkaz",
      "people": [
        "Jalung Kang",
        "Iztokom Tomazinom",
        "Južne Dakote",
        "American Alpine",
        "Borut Bergant"
      ],
      "url": "https://www.zsa.si/borut-bergant-cita-1954-1985/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "tragedy",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "November 13",
      "year": "1940",
      "title": "Stane Belak – Šrauf (1940-1995)",
      "description": "Stane Belak – Šrauf (1940-1995) je ime, katerega ni mogoče zaobiti niti pri najbolj površnem pregledu slovenskega alpinizma. Sodil je v najožji krog svetovne alpinistične elite, njegov 15-dnevni vzpon preko južne stene Daulagirija pa še danes velja za eno največjih himalajskih pustolovščin. Opravil je preko 1000 alpinističnih tur, od tega 60 prvenstvenih, med njimi so mnogi vrhunski vzponi v vseh letnih časih, v domačih in tujih gorah. Nepozabne bodo ostale njegove prve zimske ponovitve Rdeče zajede v Rakovi špici, Krušičeve smeri v Špiku, Šinkove v Frdamanih policah in Raza Singe, s svojimi vzponi v zahodnih Alpah (severna stena Les Droites in Freneyski stebri) je dvignil raven naših vzponov v evropskih gorah. Njegov najpomembnejši zimski vzpon je zagotovo prva zimska ponovitev Čopovega s...",
      "location": "Rakovi",
      "people": [
        "Stane Belak",
        "Aleš Kunaver",
        "Raza Singe",
        "Antonom Sazonovim",
        "Alešem Kunaverjem"
      ],
      "url": "https://www.zsa.si/stane-belak-srauf-1940-1995/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Oktober 19",
      "year": "1901",
      "title": "Emilio Comici",
      "description": "Emilio Comici, eden najboljših svetovnih alpinistov v obdobju med obema vojnama (25 prvenstvenih vzponov VI težavnostne stopnje, okrog 250 težkih prvenstvenih smeri in okrog 1500 vzponov sploh) je bil tesno povezan tudi s slovenskimi plezalci. Leta 1901 rojeni Tržačan se je v stenah predvsem Glinščice družil tudi s tržaškimi Slovenci Jožetom Cesarjem, Franjom Marušičem, Romanom Deklevo, Tezejem Šavronom, Marijem Kocjančičem, brati Blažina in drugimi. Bil je reden obiskovalec naših alpskih sten, največ z prej omenjenim Jožetom Cesarjem ter tržiško plezalsko družbo – Anno Escher, Iddo Mally ter Jožetom Lipovcem. Tam je mdr. preplezal severno steno Ojstrice, Hornovo smer v Jalovčevi vzhodni steni, severno steno Mojstrovke, SZ steno Škrlatice, Loško steno (v steni Briceljka sta Comici in Cesar...",
      "location": "VI",
      "people": [
        "Anno Escher",
        "Val Gardeni",
        "Franjom Marušičem",
        "Jožetom Lipovcem",
        "Iddo Mally"
      ],
      "url": "https://www.zsa.si/emilio-comici/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "September 29",
      "year": "1907",
      "title": "Miha Potočnik",
      "description": "29. septembra pred 115. leti se je v Belci pri Mojstrani rodil Miha Potočnik (1907-1995). Skupaj z Jožem Čopom in Stankom Tominškom (na sliki levo Tominšek, na sredini Čop, Potočnik je desno) je bil v obdobju med obema vojnama med najbolj aktivnimi plezalci v slovenskih stenah, predvsem v Triglavskem pogorju (t. i. zlata naveza). Skupaj so med drugim preplezali Zlatorogove police in Gorenjsko smer v Triglavu, pa prvenstveno smer v Škrnatarici, Škrlatici idr. Prvenstvene smeri je preplezal tudi z Pavlo Jesih (Špik, Debela peč) in drugimi. Potočnik sodi med začetniki slovenskega zimskega alpinizma. Zaigral je tudi v prvem slovenskem celovečernem filmu v Kraljestvu Zlatoroga (1931), kmalu zatem (1932) pa je nastopil tudi v drugem celovečernem filmu Triglavske strmine. Bil je vodja Gorske reše...",
      "location": "Belci",
      "people": [
        "Pavlo Jesih",
        "Jožem Čopom",
        "Urban Golob",
        "Miha Potočnik",
        "Stankom Tominškom"
      ],
      "url": "https://www.zsa.si/miha-potocnik/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "achievement",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "September 27",
      "year": "1948",
      "title": "Mira Marko Debelak Deržaj",
      "description": "27. septembra 1948 je umrla Mira Marko Debelak Deržaj Mira “Marko” Debelak – Deržaj (1904-1948) nedvomno sodi med največje ženske alpinistke svojega časa in je za zgodovino in razvoj slovenskega alpinizma nasploh, ne le ženskega, izjemno pomembna. S svojim vzponom preko strme severne stene Špika, tisti čas navidez nepreplezljivega zidu, je močno vzpodbudila razvoj takrat zaradi nesreče glavnega ideologa slovenskega alpinizma Klementa Juga, zastalega alpinizma v naših gorah. Veliko delo pa je opravila tudi v našem kulturnem alpinizmu. Turistovskemu klubu Skala (prvi alpinistični klub na Slovenskem) se je pridružila že v letu njegovega nastanka – leta 1921, stara komaj dobrih šestnajst let. Kmalu je začela plezati v navezi z različnimi skalaši, hitro se je lotila težavnejših podvigov, vse do...",
      "location": "Slovenskem",
      "people": [
        "Veliki Mojstrovki",
        "Klementa Juga",
        "Zahodnih Julijcih",
        "Karnijskih Alpah",
        "Angelo Dibona"
      ],
      "url": "https://www.zsa.si/mira-marko-debelak-derzaj/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "tragedy",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "September 16",
      "year": "2019",
      "title": "Davo Karničar",
      "description": "16. septembra 2019 se je pri delovni nesreči na domačem Jezerskem smrtno ponesrečil Davo Karničar, vrhunski slovenski alpinist in alpinistični smučar, ki je leta 2000 smučal z vrha Mont Everesta. Davu Karničarju (1962-2019) so bile gore položene že v zibko. Jezerska tradicionalno gorniška in oskrbniška družina, iz katere je izhajal, je Davu odprla vrata tudi v najzahtevnejše dejavnosti – v alpinizem in alpinistično smučanje. Karničar je opravil preko 1800 alpinističnih tur (klasični alpinizem, pristopi, strma smučanja), med katerimi izstopajo ne samo smučarski podvigi, temveč tudi solo ponovitve zahtevnih kopnih smeri kot priprava za psihične obremenitve ob alpinističnem smučanju. Vrh te dejavnosti je solo ponovitev Bonattijevega stebra v Druju leta 1988. Toda Davo Karničar je bil znan pre...",
      "location": "Bonattijevega",
      "people": [
        "Davo Karničar",
        "Toda Davo",
        "Mont Blanca",
        "Urban Golob",
        "Peter Mikša"
      ],
      "url": "https://www.zsa.si/davo-karnicar/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "tragedy",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "September 15",
      "year": "1914",
      "title": "Bogumil Brinšek",
      "description": "5. septembra 1914 je Bogumil Brinšek kot avstro-ogrski rezervni pehotni častnik padel na srbski fronti. Brinšek je bil alpinist, jamar, fotograf … Bil je ustanovitelj plezalne družbe Dren, ki je na začetku 20. stoletja pri nas pomembna za razvoj alpinizma in začetek zimske alpinistike, smučanja in jamarstva. Nastanek skupine se datira v leto 1908. Idejno vodilo drenovstva je bilo osvajanje slovenskih gora pred nemškimi alpinisti, s čimer so skušali preprečiti ponemčevanje imen slovenskih gora in plezati brez gorskih vodnikov, kot je bila navada dotedanjega alpinizma na Slovenskem. Skupina prijateljev, mladih izobražencev, ki se je zbirala okrog Bogumila Brinška in Rudolfa Badjure, je opravila nekaj za tiste čase dobrih vzponov, kot so bili vzpon čez Triglavsko severno steno in nekaj podobn...",
      "location": "Slovenskem",
      "people": [
        "Bogumil Brinšek",
        "Kamniških Alpah",
        "Bogumila Brinška",
        "Rudolfa Badjure"
      ],
      "url": "https://www.zsa.si/bogumil-brinsek/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "achievement",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "September 10",
      "year": "1909",
      "title": "Ana Maria Klauer, prva ženska v Triglavski severni steni",
      "description": "10. in 11. septembra 1909 sta Ana Maria Klauer in njen brat Emil izvedla 12. vzpon čez Steno; Ana Maria je bila prva ženska, ki je preplezala mogočno triglavsko steno. Plezala sta po Nemškem stebru, v slabih vrmenskih razmerah, nevihto sta prebila v bivaku. Čeravno ju je zgodnje slovensko alpinistično zgodovinopisje deklariralo za Nemca, za kar sta se verjetno imela tudi sama, pa sta bila Ana Maria in Emil oba rojena Ljubljančana. In po materi Slovenca. Družina Klauer je namreč živela na Špitalski ulici (današnja Stritarjeva) v centru Ljubljane, v hiši neposredno ob Ljubljanici oz. današnjem Tromostovju. Oče Jakob, ki je prihajal iz Beljaka, se je v Ljubljani poročil z Emilijo roj. Bregar. Hvala “gorskima doktorjema” (Peter Mikša in Jure K. Čokl) za podatke!",
      "location": "Maria Klauer",
      "people": [
        "Družina Klauer",
        "Ana Maria",
        "Oče Jakob",
        "Peter Mikša"
      ],
      "url": "https://www.zsa.si/ana-maria-klauer-prva-zenska-v-triglavski-severni-steni/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Avgust 31",
      "year": "1984",
      "title": "Wolfgang Güllich",
      "description": "Pred 30 leti je v prometni nesreči umrl Nemec Wolfgang Güllich, vzpor in idol velike večine takratnih in tudi mnogih današnjih (športnih) plezalcev. Z razlogom. Redko kdo je namreč v plezalski zgodovini tako močno zaznamoval neko obdobje in številne generacije kot prav Güllich. Pionirski časi športnega plezanja so bili kot nalašč za človeka, ki je s svojo karizmo izstopal od drugih akterjev nekega čudnega športa, v katerem so plezalci v očeh nepoznavalcev plezali po čisto gladkih stenah, alpinisti pa so jim večkrat malo zajedlivo rekli, da se ukvarjajo s »salonskim alpinizmom«. In Wolfgang Guellich je bil tisti, ki je meje takrat mogočega premikal navzgor skoraj desetletje. Ne samo v Frankenjuri in Nemčiji ampak v svetovnem merilu. Leta 1984 je tako za svoj 24. rojstni dan preplezal smer K...",
      "location": "Frankenjuri",
      "people": [
        "Grand Ilusion",
        "Heinz Zak",
        "Separate Reality",
        "Action Directe",
        "Punks In"
      ],
      "url": "https://www.zsa.si/wolfgang-gullich/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "tragedy",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Avgust 25",
      "year": "1959",
      "title": "Pavle Kozjek",
      "description": "Pavle Kozjek (1959 – 2008) je poosebljal vse, zaradi česar je neponovljiva generacija slovenskih alpinistov osemdesetih let tako izstopala. Imel je odlične psihofizične sposobnosti, sledil je naprednim trendom v alpinizmu, obvladal je prosto in tehnično plezanje itd. Bil je tudi odličen pisec, kolumnist v reviji Grif in sodelavec nekaterih drugih revij. Kot alpinist je nase prvič opozoril z zimskim vzponom po zloglasni Čihulovi smeri v Široki peči (1981), dve leti zatem pa se je povzpel na visok sedemtisočak Gangapurna. Do Broad Peaka, svojega prvega osemtisočaka leta 1986, ki mu je v presledku le petih dni sledil še vrh drugega osemtisočaka Gašerbruma II, je poleg številnih dobrih vzponov v domačih gorah in Alpah opravil dva odmevna vzpona v El Capitanu (The Shield in North America Wall),...",
      "location": "Široki",
      "people": [
        "Franček Knez",
        "The Shield",
        "Peter Podgornik",
        "North America",
        "Silvo Karo"
      ],
      "url": "https://www.zsa.si/pavle-kozjek/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Julij 22",
      "year": "1934",
      "title": "1950: preplezana Debeljakova varianta Aschenbrennerjeve smeri v Travniku",
      "description": "25. in 26. junija leta 1934 sta Avstrijca Paul Aschenbrenner in Hermann Tiefenbrunner preplezala prvenstveno smer v severni steni Travnika – danes popularni Ašenbrener ali tudi ‘Pehar’. To je bila takrat (daleč) najtežja smer v naših stenah. Za naše medvojne plezalce je bila ta mojstrovina izven dosega in do prvih približno tako zahtevnih slovenskih vzponov je bilo treba počakati do prvega povojnega obdobja, tja do leta 1948. Povojna generacija slovenskih plezalcev je najprej seveda ponavljala najtežje predvojne smeri v naših stenah in končno, leta 1948, še najtežjo med takrat najtežjimi – Aschenbrennerjevo/Ašenbrenerjevo smer v Travniku, ki sta jo kot prva ponovila Rado Kočevar in Janez Frelih. S to ponovitvijo je bilo v večini zaključeno načrtno ponavljanje najtežjih smeri, ki so jih v n...",
      "location": "Travniku",
      "people": [
        "Ciril Debeljak",
        "Janez Frelih",
        "Avstrijca Paul",
        "Radom Kočevarjem",
        "Hermann Tiefenbrunner"
      ],
      "url": "https://www.zsa.si/22-julija-1950-preplezana-debeljakova-varianta-aschenbrennerjeve-smeri-v-travniku/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Julij 15",
      "year": "1955",
      "title": "Franc (Franček) Knez se je rodil 15",
      "description": "Franc (Franček) Knez se je rodil 15. julija leta 1955 v Celju. V svoji plezalni karieri je opravil več kot 5000 alpinističnih vzponov in preplezal več kot 800 prvenstvenih smeri, med katerimi jih je mnogo prelomnih tako v našem prostoru kot na svetovni ravni. Bil je prvi pri nas, ki je gojil športni pristop k alpinizmu, njegove izjemne psihofizične sposobnosti ter neverjeten občutek za skalo pa so se kmalu pokazale pri zviševanju težavnosti njegovih vzponov. Legendarni so njegovi zimski vzponi, prvenstvene smeri in proste ponovitve, hitre solo ponovitve v vzponu in v sestopu, poleti, pozimi in tudi ponoči. Njegov geografski razpon plezalskega delovanja je segal od majhnih plezališč preko domačih sten sten, Alp, Patagonije, ZDA pa vse do Pakistana in nepalske Himalaje in povsod je za seboj ...",
      "location": "Celju",
      "people": [
        "Franc Knez",
        "Danilo Tic",
        "Danilo Tič",
        "Urban Golob",
        "Marjan Frešer"
      ],
      "url": "https://www.zsa.si/rojen-na-danasnji-dan-francek-knez/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Julij 6",
      "year": "1822",
      "title": "Prvo dokumentirano reševanje v naših gorah",
      "description": "Ponoči iz 5. na 6. julij leta 1822 je pri triangulacijskih meritvah na vrhu Triglava v merilce udarila strela in ubila enega izmed njih. Njegov transport z vrha gore pomeni prvo dokumentirano reševanje v naših gorah. Zgodba pa gre takole. Zemljemerec Antonio von Bosio je najel bohinjske vodnike in nosače, da so julija 1822 na vrhu Triglava postavili štiristranično triangulacijsko piramido in poleg nje tudi strelovod. Petega julija so štirje vodniki, in trije nosači, ki jih je vodil Anton Kos, privedli na vrh Bosia in njegovega pomočnika ter prinesli zaboj z merilnimi instrumenti in drugim. Priprave in merjenje so bili dolgotrajni. Pred viharjem so vodniki resno opozorili Bosia na smrtno nevarnost, a se nikakor ni dal prepričati, zato so sami odšli. Z Bosiem in pomočnikom je ostal vodnik An...",
      "location": "Tonej",
      "people": [
        "Zemljemerec Antonio",
        "Kornelija Ajlec",
        "Anton Kos",
        "Anton Korošec",
        "Cerkovnikov Tonej"
      ],
      "url": "https://www.zsa.si/prvo-dokumentirano-resevanje-v-nasih-gorah/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "tragedy",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Julij 1",
      "year": "2015",
      "title": "Leta 2015 je na današnji dan v prometni nesreči umrl vrhunski alpinist Marjan Manfreda",
      "description": "Leta 2015 je na današnji dan v prometni nesreči umrl vrhunski alpinist Marjan Manfreda. Rodil se je leta 1950 v Bohinjski Beli. Leta 1966 je opravil svoj prvi vzpon, ko je v vodstvu preplezal Mosoraško v Anića kuku in istega leta dodal svojo prvo prvenstveno smer – Severni steber v Malem Oltarju. Leto kasneje je plezal v Tatrah, kjer je opravil svoj prvi prvenstveni vzpon zunaj naših meja, leta 1968 pa je pri še ne osemnajstih letih plezal v Kavkazu, kjer se je povzpel na Kazbek in opravil še en lažji prvenstveni vzpon. S temi je v tujini nadaljeval tudi naslednjega leta, ko sta z Borom Krivicom preplezala novo smer v krušljivi in zato takrat še nedotaknjeni steni Mont Dolenta nad Chamonixom. Skupaj z Mitjo Koširjem sta takrat ponovila še Centralni steber v Freneyih in Couzyjev steber v Le...",
      "location": "Bohinjski Beli",
      "people": [
        "Janezom Dovžanom",
        "Borom Krivicom",
        "Bohinjski Beli",
        "Steber Šit",
        "Urban Golob"
      ],
      "url": "https://www.zsa.si/marjan-manfreda/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "tragedy",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Junij 28",
      "year": "1893",
      "title": "Joža Čop – eden vodilnih slovenskih alpinistov vseh časov",
      "description": "Joža Čop (1893-1975) je bil osrednja osebnost med slovenskimi plezalci in gorskimi reševalci v obdobju med obema vojnama. Rodil se je 27. marca leta 1893 na Jesenicah, očetu Antonu – delavcu v Jeseniški železarni in materi Mariji, kot sedmi izmed dvanajstih otrok. Plezati je začel leta 1921. Že naslednje leto je skupaj z Janezom Kvedrom, Klementom Jugom in Lojzetom Volkarjem preplezal Triglavsko severno steno po Slovenski smeri z novima prvenstvnima variantama.",
      "location": "Jesenicah",
      "people": [
        "Janezom Kvedrom",
        "Golob Urban",
        "Zahodnih Alpah",
        "Stanko Hribar",
        "Klementom Jugom"
      ],
      "url": "https://www.zsa.si/joza-cop-eden-vodilnih-slovenskih-alpinistov-vseh-casov/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "achievement",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Junij 20",
      "year": "1995",
      "title": "Slavko Svetičič",
      "description": "16. junija 1995 je Slavc, eden najboljših slovenskih alpinistov nasploh, odšel v zahodno steno 7925 metrov visokega Gašerbruma IV, preplezal izredno krušljiv del osrednjega stebra in že prišel do višine približno 7000 metrov. Nato je goro zajelo poslabšanje in o njem ni bilo nobenega glasu več. Leto dni pozneje sta korejska alpinista med sestopom z vrha gore našla njegovo truplo na polici 7100 metrov visoko v gori. Domnevajo, da je zaradi izčrpanosti in pohladitve umrl med bivakiranjem. Slavko Svetičič – Slavc (1958-1995) je bil v osemdesetih in devetdesetih letih eden naših najboljših alpinistov (v takrat izjemno močni in uspešni generaciji). Od leta 1978 je nanizal preko 1200 vzponov, od tega 460 prvenstvenih. Bil je znan po številnih ekstremno težkih solo vzponih v vseh večjih gorstvih ...",
      "location": "Vršacu",
      "people": [
        "Zahodnih Alpah",
        "Novi Zelandiji",
        "Urban Golob",
        "Izven Evrope",
        "Igor Škamperle"
      ],
      "url": "https://www.zsa.si/slavko-sveticic/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "tragedy",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Junij 16",
      "year": "1874",
      "title": "Začetki reševanja v naših gorah in nastanek prve reševalne postaje",
      "description": "Na današnji dan ustanovljena GRS oz. GRZS. Prve gorske reševalne službe v svetu Spoznavanje in osvajanje evropskega alpskega sveta je bilo zlasti živahno v zadnji četrtini 19. stoletja, ko se je zelo povečalo tudi število gorskih nesreč. Prva gorska reševalna služba je bila ustanovljena leta 1874 v Švici. Kasneje so tudi v drugih alpskih državah po ustanovitvi planinskih organizacij postopno poskrbeli za organizirano reševanje. Tako je avstrijski Alpeverein (DÖAV – Nemško-avstrijsko planinsko društvo oz. Der Deutsche und Österreichishe Alpenverein) leta 1896 na Dunaju ustanovil Alpski reševalni odbor, kateremu se je dve leti kasneje z enako nalogo pridružil odbor v Innsbrucku, ki je prevzel tudi skrb za reševanje v gorah Slovenije. Reševali so v glavnem domačini, zlasti gorski vodniki, lov...",
      "location": "GRS",
      "people": [
        "Jože Komac",
        "Ivan Berginc",
        "Zgodovina Gorske",
        "Ivanom Petrovčičem",
        "Kranjski Gori"
      ],
      "url": "https://www.zsa.si/zacetki-resevanja-v-nasih-gorah-in-nastanek-prve-resevalne-postaje/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Junij 10",
      "year": "1997",
      "title": "Nesreča v Turski gori",
      "description": "Na današnji dan, 10. junija 1997, je slovensko gorsko reševalno službo zadela huda nesreča. Med helikopterskim obnovitvenim usposabljanjem za gorske reševalce – letalce na Okrešlju v Kamniško-Savinjskih Alpah, kjer so sodelovali reševalci in posadka helikopterja Letalske policijske enote, so izvajali vajo dviganja reševalca letalca in ponesrečenca v reševalni vreči z jeklenico in vitlom v helikopter. Za kraj vaje je bilo izbrano sidrišče v severni steni Turske gore. Pri vaji je ob dvigovanju reševalcev iz stene prišlo do nesreče, ker niso prekinili povezave med helikopterjem in sidriščem v steni, tako da je helikopter s sidrišča odtrgal pet reševalcev. V globino 300 metrov je omahnilo pet izkušenih gorskih reševalcev: – 42-letni kranjskogorski zdravnik in član tamkajšnje postaje GRS dr. Ja...",
      "location": "Okrešlju",
      "people": [
        "Mitja Brajnik",
        "Jezerskega Rado",
        "Jani Kokalj",
        "Jezersko Luka",
        "Bovec Boris"
      ],
      "url": "https://www.zsa.si/nesreca-v-turski-gori/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "tragedy",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Junij 3",
      "year": "1952",
      "title": "Vse najboljše Viki Grošelj",
      "description": "Pred dnevi je Viki Grošelj praznoval 70. rojstni dan. Viki Grošelj, rojen 3. junija leta 1952, iz Guncelj pri Ljubljani, član AO Ljubljana-Matica, je začel plezati 1967. Že kmalu po prvih odmevnih vzponih v domačih stenah in v zahodnih Alpah je odkril tuja gorstva in se na svoji prvi himalajski odpravi leta 1975 že povzpel na vrh osemtisočaka Makalu. Od takrat je se je v tuja gorstva podal več kot tridesetkrat in enajstkrat stal na vrhovih desetih različnih osemtisočakov: – leta 1984 na Manasluju,",
      "location": "Ljubljani",
      "people": [
        "Šiša Pangmi",
        "Mount Everestu",
        "Mount Vinsona",
        "Viki Grošelj",
        "Broad Peaku"
      ],
      "url": "https://www.zsa.si/vse-najboljse-viki-groselj/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "discovery",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Maj 30",
      "year": "1960",
      "title": "Iztok Tomazin",
      "description": "Ukvarjal se je tudi z zmajarstvom in jadralnim padalstvom ter kot prvi jadral nad Mont Blancom in Kilimanjarom (o tem piše v svoji knjigi Nebo nad Afriko), opravil pa je tudi prve slovenske polete v Himalaji. Povzpel se je na pet osemtisočakov in bil udeleženec več himalajskih odprav v času slovenskega preboja v najvišje gore sveta. Tako je leta 1987 z Marjanom Kregarjem opravil zimski vzpon na Daulagiri, kar je bil prvi slovenski vzpon (v zimskih razmerah) na ta osemtisočak in hkrati (še vedno) prvi slovenski zimski vzpon na osemtisočak sploh. Naslednjega leta se je kot prvi Slovenec povzpel na Čo Oju in to na solo način po prvenstveni smeri v severni steni, kar je bil tudi prvi vzpon preko te stene. Hkrati je opravil prvo prečenje gore. Z več himalajskih gora je smučal in tudi na tem pod...",
      "location": "Himalaji",
      "people": [
        "Davo Karničar",
        "Šiša Pangme",
        "Marjanom Kregarjem",
        "Mont Blancom",
        "Urban Golob"
      ],
      "url": "https://www.zsa.si/iztok-tomazin/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Maj 24",
      "year": "1959",
      "title": "Tamara Likar",
      "description": "Na današnji dan je bila leta 1959 rojena Tamara Likar, zelo perspektivna alpinistka AO Nova Gorica, ki je v svoji kratki plezalni karieri opravila preko 200 alpinističnih vzponov od tega 12 prvenstvenih in več prvih ponovitev. Tamara je bila članica I. primorske odprave na Aconcaguo leta 1982, tam je preplezala vzhodno steno in dosegla vrh ter je že bila izbrana v ekipo prve ženske (jugoslovanske) alpinistične odprave v Pamir. Odprava je na pot odšla 13. julija leta 1982, toda brez Tamare. Le nekaj dni prej, konec junija 1982, sta namreč v severni steni Malega Koritniškega Mangarta Tamara in njen soplezalec Pavel Podgornik umrla. Tam ju je ujelo dvajseturno deževje s sneženjem, kar je bilo za usodno. Obstala sta v steni, le dober raztežaj pod koncem stene … Njuna poslednja zgodba je prava ...",
      "location": "Tamara Likar",
      "people": [
        "Malega Koritniškega",
        "Mangarta Tamara",
        "Peter Podgornik",
        "Lidije Painkiher",
        "Tamara Likar"
      ],
      "url": "https://www.zsa.si/tamara-likar/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "tragedy",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Maj 20",
      "year": "1941",
      "title": "Veliki poet slovenskih (in tujih) gora, Tine Mihelič, bi danes praznoval 81 let! 20",
      "description": "Veliki poet slovenskih (in tujih) gora, Tine Mihelič, bi danes praznoval 81 let! 20. maja 1941 se je rodil v Mariboru. Leta 1964 se je udeležil prve slovenske (jugoslovanske), odprave v južnoameriške Ande. V bolivijskem gorovju Cordillera Real je s soplezalci osvojil številne neosvojene vrhove, med njimi Pico Jugoslavija (5505 m), Pico Reya (5495 m) in Piramida Blanca (5230 m) ter opravil prve slovenske (jugoslovanske) pristope na Huayna Potosi (6088 m), Condoriri (5648 m) in Pico del Norte (6030 m). Ande je obiskoval vse svoje življenje. Po odpravi v Bolivijo se je odpravil v perujsko Cordillero Blanco še v letih 1975, 1986, 1990 in 1995 ter leta 1999 v bolivijsko Cordillero Real. Izjemno obsežen je tudi njegov plezalski opus v Dolomitih, kjer je preplezal vse tamkajšnje največje izzive. ...",
      "location": "Mariboru",
      "people": [
        "Huayna Potosi",
        "Cordillera Real",
        "Piramida Blanca",
        "Zahodnih Julijcih",
        "Tine Mihelič"
      ],
      "url": "https://www.zsa.si/tine-mihelic%ef%bf%bc/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Maj 18",
      "year": "1920",
      "title": "Rojeni na današnji dan (18. maj) – Belač, Johan in Urban",
      "description": "Današnji osemnajsti maj je kar nekakšen plezalski ali pa alpinistični datum kar se tiče rojstnih dnevov naših pomembnih akterjev. Na ta dan se je leta 1920 rodil Marjan Keršič – Belač, leta 1961 Janez Jeglič, leta 1970 pa “naš” Urban Golob. Leta 1961 pa se je na ta dan rodil tudi Janez Jeglič, med plezalci znan kot Johan. Bil je eden najboljših in najbolj vsestranskih plezalcev svoje generacije na svetu. Kot mladinec je sicer treniral kolesarstvo, a se je kmalu zapisal alpinizmu in skupaj z drugim Domžalčanom, Silvom Karom, tvoril izjemno uspešno in kvalitetno navezo, ki je skupaj s Frančkom Knezom sestavljala takrat zelo spoštovane »tri mušketirje«. Ti so največji pečat pustili v Patagoniji, ogromno izjemnih vzponov pa so opravili tudi doma. Johan je kot član izjemne generacije 80. iz let...",
      "location": "Patagoniji",
      "people": [
        "Frančkom Knezom",
        "Silvom Karom",
        "Tomažem Humarjem",
        "Marjan Keršič",
        "Urban Golob"
      ],
      "url": "https://www.zsa.si/rojeni-na-danasnji-dan-18-maj-belac-johan-in-urban/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "achievement",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Maj 15",
      "year": "1994",
      "title": "Vanja Furlan (1966–1996)",
      "description": "Bil je bil eden vodilnih slovenskih alpinistov mlajše generacije, ki so nakazovali prehod velikih odprav na odprave posameznikov, ki vzpone opravljajo v alpskem stilu in nenazadnje tudi v solo vzponih. Leta 1994 je bil razglašen za najuspešnejšega alpinista v Sloveniji, saj je v eni sezoni preplezal prvenstveno Slovensko smer v južni steni Mount Cooka na Novi Zelandiji, z Urošem Ruparjem severno steno Siniolča in jeseni sezono zaključil z drznim prvenstvenim solo vzponom preko izpostavljene severozahodne stene šesttisočaka Langšiša Ri v skupini Langtang v Nepalu. Svoj najboljši himalajski vzpon je opravil spomladi 1996, ko sta s Tomažem Humarjem v petih dneh preplezala 1650 metrov visoko prvenstveno smer v severozahodni steni nepalskega šesttisočaka Ama Dablama. Smer sta posvetila spominu ...",
      "location": "Sloveniji",
      "people": [
        "Veliki Mojstrovki",
        "Urošem Ruparjem",
        "Novi Zelandiji",
        "Tomažem Humarjem",
        "Langšiša Ri"
      ],
      "url": "https://www.zsa.si/vanja-furlan-1966-1996%ef%bf%bc/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Maj 12",
      "year": "1933",
      "title": "Maja, leta 1933 je bilo v naših hribih več snega kot letos",
      "description": "Maja, leta 1933 je bilo v naših hribih več snega kot letos. Plazovi so hrumeli v doline in eden izmed njih je bil usoden za skalaša Sandija Wisiaka. Pri vzponu po grapi, ki se danes imenuje po njem – Wisiakova, ga je 12. maja pokopal težak, namočen sneg, ki je prigrmel iz pobočij Planjave. Pri pokopu v Ljubljani ga je pospremilo preko 4000 ljudi… V njegov spomin poleti sta še istega leta (1933) France Ogrin in Uroš Župančič preplezala spominsko smer Sandija Wisiaka v Triglavu, ki je veljala za najtežjo predvojno smer v Steni. V njegov spomin so leta 1934 na Škrlatici tovariši skalaši postavili križ. Prav on je namreč dal idejo zanj, ko se je bil pri neki nezgodi na planini Rožci zaobljubil, da postavi spominski križ, če ozdravi. Njegovo zamisel pa je kot dediščino prevzela jeseniška podruž...",
      "location": "Ljubljani",
      "people": [
        "France Ogrin",
        "Uroš Župančič",
        "Sandija Wisiaka"
      ],
      "url": "https://www.zsa.si/sandi-wisiak/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "expedition",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Maj 3",
      "year": "1952",
      "title": "Nesreča v severni steni Špika",
      "description": "Med 3. in 5. majem 1952 se je zaradi neizkušenosti in izčrpanosti v neurju in snegu v Dibonovi smeri v severni steni Špika smrtno ponesrečilo pet članov alpinističnega odseka Slovenska Bistrica (Franc Karner, Hinko Moraus, Jože Uršič, Milan Uršič, Ivan Uršič). Nesreča v Špiku še danes velja za eno najhujših nesreč v zgodovini slovenskega alpinizma oz. v naših stenah. Vplivala je tudi na reorganizacijo gorskega reševanja na Slovenskem. Vir fotografije: Stane Kocutar, Radio Slovenija",
      "location": "Dibonovi",
      "people": [
        "Hinko Moraus",
        "Milan Uršič",
        "Franc Karner",
        "Jože Uršič",
        "Ivan Uršič"
      ],
      "url": "https://www.zsa.si/nesreca-v-severni-steni-spika/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "tragedy",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "April 29",
      "year": "1800",
      "title": "Valentin Stanič (1774–1847)",
      "description": "Valentin Stanič velja za prvega slovenskega alpinista in enega od pionirjev modernega evropskega alpinizma sploh! Njegovi vzponi so bili za tisti čas izvirni in drzni, saj se je v hribe odpravljal samostojno brez vodnika ter nemalokrat tudi pozimi. Leta 1800 je bil Stanič na vrhu Grossglocknerja le dan za prvim pristopom nasploh, kjer je kot prvi izmeril višino vrha. Ob bok vzponu na Grossglockner gre vsekakor tudi prvi pristop na drugo najvišjo goro današnje Nemčije, 2713 metrov visoki Watzmann, ki ga je izvedel avgusta 1800 . Tega leta je opravil prvi pristop še na Hoher Göhl nad Salzburgom. Znan je tudi po tem, da je po posvetitvi v duhovnika v šestih dneh prepešačil pot od Salzburga do Kanala ob Soči. leta 1808 je skupaj z vodnikom Antonom Kosom kot četrti človek stopil na vrh Triglava...",
      "location": "Grossglockner",
      "people": [
        "Karnijskih Alpah",
        "Valentin Stanič",
        "Monte Premaggiore",
        "Antonom Kosom"
      ],
      "url": "https://www.zsa.si/valentin-stanic-1774-1847/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "achievement",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "April 17",
      "year": "1949",
      "title": "Pred davnimi časi v aprilu …",
      "description": "Rado Kočevar in Ciril Debeljak – Cic sta 17. aprila 1949 začela vzpon v Triglavski severni steni in naslednji dan po 30 urah prvič pozimi (v zimskih razmerah, kar je takrat veljalo za zimski vzpon) preplezala Skalaško smer, kar je bilo takrat najboljše zimsko dejanje te nove, mlade generacije, ki je na plezalno sceno stopila po vojni. Velik razmah zimskega alpinizma pri nas sta že leto prej nakazala Marjan Keršič – Belač in Ljuban Zupančič, ko sta aprila 1948 v zimskih razmerah preplezala Kratko Nemško smer v Triglavski severni steni, v naslednjem letu so ji samo v Triglavu sledili zimski vzponi Rada Kočevarja in Franceta Zupana v Jugovem stebru, pa zgoraj omenjeni vzpon Kočevarja in Debeljaka v Skalaški ter nato še zimske ponovitve Dolge Nemške in Prusik-Szalayeve… Fotografija: na Gorenjs...",
      "location": "Triglavski",
      "people": [
        "Ciril Debeljak",
        "Franceta Zupana",
        "Ljuban Zupančič",
        "Marjan Keršič",
        "Rado Kočevar"
      ],
      "url": "https://www.zsa.si/pred-davnimi-casi-v-aprilu/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "April 15",
      "year": "1969",
      "title": "Danes bi praznoval 70",
      "description": "Danes bi praznoval 70. rojstni dan. A se je aprila pred 39 leti zgodil podor serakov pod Manaslujem in ga pokopal pod seboj. Nejc Zaplotnik se je alpinizmu posvečal od leta 1969 in se mu takoj povsem podredil ter že v nekaj letih sodil med najuspešnejše slovenske alpiniste svoje generacije. Opravil je nad 350 vzponov vseh težavnostnih stopenj V Himalaji, Evropi, Afriki in Severni Ameriki. Veliko je plezal sam, izvedel več kot 30 prvenstvenih vzponov doma in na tujem, nekaj zahtevnih zimskih ponovitev in več težkih alpinističnih spustov. svojem času je bil Zaplotnik eden redkih himalajcev, ki je stal na treh osemtisočakih (Makalu 1975, Gašerbrum I 1977 in Everest 1979), na vsakega izmed njih pa se je povzpel po prvenstveni smeri. Toda Nejc ni bil le himalajec, temveč vsestranski plezalec (p...",
      "location": "Planinski",
      "people": [
        "Janezom Gradišarjem",
        "Toda Nejc",
        "Nejc Zaplotnik",
        "Severni Ameriki"
      ],
      "url": "https://www.zsa.si/rojen-na-danasnji-dan-nejc-zaplotnik-1952-1983/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Marec 10",
      "year": "1976",
      "title": "Peter (10.3.1958, Postojna – ) in Pavel Podgornik (10.3.1958, Postojna – 28.6.1982 pod Mangartom)",
      "description": "Dvojčka Peter in Pavel Podgornik sta se rodila v Postojni. Skupaj sta splezala prve skalne smeri v stenah južnega roba trnovske planote. Leta 1976 sta zaključila alpinistični tečaj in postala prva alpinista alpinistične sekcije pri Planinskem društvu Nova Gorica. Dve leti kasneje je tečaj opravila tudi Tamara Likar in alpinistična sekcija se je s tremi člani spremenila v alpinistični odsek. Stremela sta k plezanju prvenstvenih smeri v domačih in tujih gorah in zahtevnih ponovitvah, kar ju je kmalu pripeljalo v vrh takratnega jugoslovanskega alpinizma. Sodelovala sta na mnogih alpinističnih odpravah, ki so dosegale pomemben uspehe za slovenski alpinizem: leta 1981 sta bila udeležena na odpravi v južno steno Lotseja. Naslednjega leta sta se udeležila prve primorske odprave v Južno Ameriko. P...",
      "location": "Postojni",
      "people": [
        "Dvojčka Peter",
        "Južno Ameriko",
        "Tamara Likar",
        "Frančkom Knezom",
        "Silvom Karom"
      ],
      "url": "https://www.zsa.si/peter-10-3-1958-postojna-in-pavel-podgornik-10-3-1958-postojna-28-6-1982-pod-mangartom/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Marec 8",
      "year": "1932",
      "title": "Uroš Župančič (8.3.1911, Rateče – 31.5.1992, Ljubljana)",
      "description": "Uroš Župančič je bil eden vidnejših predstavnikov slovenskega alpinizma prve polovice 20. stoletja. Začel je plezati pri sedemnajstih letih. Njegovo alpinistično udejstvovanje je prekinila druga svetovna vojna. Preplezal je vse znane težke smeri v Julijskih Alpah. Njegov prvi soplezalec je bil Sandi Wisiak, s katerim je opravil svoj prvi prvenstveni vzpon, čez severni raz na Malo Rinko. Odprl se mu je nov svet in seznam prvenstvenih smeri in ponovitev, ki jih je opravil v petdesetih letih se je iz leta v leto daljšal. Med njimi je na primer prvenstvena smer Župančič-Wisiak na Malo Rinko, druga ponovitev Dibonovega raza na Široko Peč in seveda Hudičev steber v Prisojniku. Najljubši mu je bil prav Prisojnik, v stenah tega je nanizal kar osem prvenstvenih smeri. Posebej dejaven je bil v zimsk...",
      "location": "Julijskih Alpah",
      "people": [
        "Sandi Wisiak",
        "Uroš Župančič",
        "Veliko Goličico",
        "Malo Rinko",
        "Mali Mojstrovki"
      ],
      "url": "https://www.zsa.si/uros-zupancic-8-3-1911-ratece-31-5-1992-ljubljana/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "first_ascent",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Marec 7",
      "year": "1904",
      "title": "Edo Deržaj (7.3.1904, Ljubljana – 7.10.1980, bohinjske gore)",
      "description": "Na današnji dan se je leta 1904 rodil Edo Deržaj, alpinist, slikar in pisatelj. Rodil se je v Ljubljani, kjer je maturiral in pričel svoj študij slikarstva. Njegove razstave so bile uspešne tako doma, kot v tujini. Pripadal je zgodnji generaciji slovenskih alpinistov, ki so v tridesetih letih prejšnjega stoletja utirali pot »strmi turistiki«. Goram je pripadal s celo svojo bitjo: plezal je prvenstvene smeri, ki so se do tedaj zdele nepreplezljive, o gorah je pisal in jih slikal. Ustvaril je mnoge slikanice za otroke, veliko teh tudi s planinsko vsebino. Ilustriral je knjigo Plezalna tehnika svoje žene, Mire Marko Debelak Deržaj. Pisal je tudi za odrasle; Podobe: gore in ljudje, ki je Deržajeva druga knjiga za odraslo občinstvo, je čudovita podoba takratnega časa, kjer ne manjka šaljive pre...",
      "location": "Ljubljani",
      "people": [
        "Edo Deržaj",
        "Mire Marko",
        "Urban Golob",
        "Debelak Deržaj"
      ],
      "url": "https://www.zsa.si/edo-derzaj-7-3-1904-ljubljana-7-10-1980-bohinjske-gore/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "achievement",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Marec 5",
      "year": "1985",
      "title": "Marjeta Leva ( 1967, Maribor – )",
      "description": "Danes praznuje rojstni dan Marjeta Leva (rojena Lešnik). Plezati je začela leta 1985, ko se je vpisala v alpinistično šolo. V devetdesetih letih je opravila več prvih ženskih ponovitev v navezi z Miro Zorič, na primer Ivo Reya v Ojstrici in Bregarjeva smer v Štajerski Rinki. Udeležena je bila na več alpinističnih odpravah v tujih visokih gorstvih, pri čemer se je poskusila povzpeti tudi na sedem in osemtisočake. Leta 1990 se je povzpela na Vrh Korženevske. Od leta 2003 je gorska reševalka pri GRS Maribor in vodnica reševalnih psov pri GRZS. Danes se posveča predvsem športnemu plezanju in »žimarjenju«.",
      "location": "Lešnik",
      "people": [
        "Miro Zorič",
        "Štajerski Rinki",
        "Vrh Korženevske",
        "Ivo Reya",
        "Marjeta Leva"
      ],
      "url": "https://www.zsa.si/marjeta-leva-5-marec-1967-maribor/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "expedition",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Februar 21",
      "year": "1953",
      "title": "France Avčin ( 1910 –  1984)",
      "description": "»Planinstvo srčna zadeva Slovencev« France Avčin je bil inženir elektrotehnike, strokovnjak za varnost v gorah, okoljevarstvenik (eden prvih pri nas), gorski reševalec, predavatelj in pisec. Bil je član Schweizer Alpen–Club sekcije v Bernu in častni član Club Alpin Français. Kot prvi povojni predsednik Planinskega društva Slovenije je poudarjal etično-kulturni pomen udejstvovanja v gorah in pozdravljal dosežke v tujih gorah. Poleg njegovih poklicnih uspehov na področju elektrotehnike, je pomembno prispeval k napredku tehnične in varovalne alpinistične opreme pri nas. V času druge svetovne vojne se je udejstvoval kot partizan in bil v diplomatski misiji poslan v Francijo in Švico. Tam se je spoznal z alpinistično opremo, ki pri nas še ni bila dostopna in v domovino pripeljal najlonske vrvi ...",
      "location": "Bernu",
      "people": [
        "France Avčin",
        "Club Alpin",
        "Juliusu Kugy",
        "Schweizer Alpen",
        "Henrik Tuma"
      ],
      "url": "https://www.zsa.si/france-avcin-6-oktober-1910-21-februar-1984/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "achievement",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    },
    {
      "date": "Februar 18",
      "year": "1969",
      "title": "V Ljubljani rojenega Kamničana Tomaža Humarja (1969-2009) je pot v gore vodila prek rokometa",
      "description": "V Ljubljani rojenega Kamničana Tomaža Humarja (1969-2009) je pot v gore vodila prek rokometa. Zanimivo je, kako je Tomaž Humar kmalu spremenil izkušnjo kolektivnega športa v individualni alpinizem in še posebej v njegovo najbolj samotarsko različico – samohodstvo. Že na samem začetku plezalne poti se je namreč poskusil v solo plezanju zahtevnih smeri in na primer soliral Kamniško v Koglu, Obraz Sfinge, Helbo v Triglavu in druge. Čeprav je težke smeri plezal tudi v navezi, so zahtevni solo vzponi ostali njegov zaščitni znak. Prve uspehe v Himalaji pa je vendarle dosegel v družbi soplezalcev na odpravah z vzponom na Ganeš 5 v družbi Staneta Belaka – Šraufa in drzen vzpon čez severozahodno steno Ama Dablama v navezi z Vanjo Furlanom, za katerega sta dobila tudi zlati cepin. A že na naslednji ...",
      "location": "Tomaža Humarja",
      "people": [
        "Reticent Wall",
        "Tomaž Humar",
        "Šiša Pangme",
        "Janezom Jegličem",
        "Kljub Himalaji"
      ],
      "url": "https://www.zsa.si/rojen-na-danasnji-dan-tomaz-humar/",
      "source_name": "zsa.si",
      "url_secondary": null,
      "category": "expedition",
      "methodology": null,
      "url_methodology": null,
      "is_featured": false,
      "is_generated": true
    }
  ]
}