{
  "events": [
    {
      "day_of_year": "06-25",
      "year": "1957",
      "title": "Marija Štremfelj – prva Slovenka na vrhu Everesta",
      "description_sl": "Danes praznuje Marija Štremfelj, rojena 25. junija 1957 v Kranju. Je pionirka slovenskega alpinizma in edina Slovenka, ki je osvojila najvišjo goro sveta – Mount Everest. Izobražena biologinja in gorska vodnica Po izobrazbi je diplomirana biologinja, od leta 1982 pa profesorica biologije na Gimnaziji Kranj. Od leta 2012 je tudi mednarodno licencirana gorska vodnica (IFMGA), kar jo uvršča med najvidnejše alpinistke tudi v svetovnem merilu.",
      "description_en": "",
      "location": "Kranju",
      "people": [
        "Marija Štremfelj",
        "Grandes Jorasses",
        "Broad Peak",
        "Silvo Karo",
        "Gimnaziji Kranj"
      ],
      "source_name": "zsa.si",
      "source_url": "https://www.zsa.si/marija-stremfelj-rojena-na-danasnji-dan/"
    },
    {
      "day_of_year": "12-22",
      "year": "1981",
      "title": "Silvo Karo se več kot 40 let (od leta 1981) ukvarja z vrhunskim alpinizmom, aktivno je sooblikoval z...",
      "description_sl": "Silvo Karo se več kot 40 let (od leta 1981) ukvarja z vrhunskim alpinizmom, aktivno je sooblikoval zlata leta slovenskega alpinizma. Njegovo alpinistično pot so tlakovali številni vzponi in pogoste odprave (tudi po tri v enem letu), vmes je veliko plezal v domačih gorah, predvsem prvenstvene smeri, hitre ponovitve, solo in povezovalne vzpone. Med slednjimi izstopa 13–urno plezanje leta 1989 po smeri Helba v kombinaciji s Čopovim stebrom v severni steni Triglava (1000 m), sestop po Dolgi Nemški smeri (1000 m), prevoz v dolino Tamar in vzpon po smeri Aschenbrenner v Travniku (800 m), po grebenu ...",
      "description_en": "",
      "location": "Patagonijo in za seboj pustil izjemno bero smeri",
      "people": [
        "Half Doma",
        "Markom Lukičem",
        "Silvo Karo",
        "Indijski Himalaji",
        "National Geographic"
      ],
      "source_name": "zsa.si",
      "source_url": "https://www.zsa.si/silvo-karo-rojen-na-danasnji-dan/"
    },
    {
      "day_of_year": "11-25",
      "year": "1939",
      "title": "Boris Kambič (1939-2023)",
      "description_sl": "Zapustil nas je Boris Kambič (1939-2023), odličen plezalec v 50. in 60. letih prejšnjega stoletja. S 15. leti je postal član PD Mosor iz Splita, leta 1957, ko je prišel študirat v Ljubljano, pa se je včlanil med Akademce (AAO). Boris je med plezalci verjetno najbolj znan po prvenstveni Mosoraški smeri v steni Anića kuka v Paklenici leta 1957. Kako je sploh prišel v takrat še popolnoma nepoznan kanjon in kako jo je preplezal si lahko preberete v spodnjem prispevku, ki ga je za jubilejni zbornik Akademskega alpinističnega odseka leta 2009 napisal zgodovinar Peter Mikša.",
      "description_en": "",
      "location": "Ljubljano",
      "people": [
        "Peter Mikša",
        "Boris Kambič"
      ],
      "source_name": "zsa.si",
      "source_url": "https://www.zsa.si/boris-kambic-1939-2023/"
    },
    {
      "day_of_year": "08-25",
      "year": "1959",
      "title": "15 let od nesreče Pavleta Kozjeka",
      "description_sl": "Petnajst let mineva od nesreče takrat 49-letnega alpinista Pavleta Kozjek v Pakistanu na 7284 metrov visoki gori Muztagh Tower (Karakorum). Pavle Kozjek (1959 – 2008) je poosebljal vse, zaradi česar je neponovljiva generacija slovenskih alpinistov osemdesetih let tako izstopala. Imel je odlične psihofizične sposobnosti, sledil je naprednim trendom v alpinizmu, obvladal je prosto in tehnično plezanje itd. Bil je tudi odličen pisec, kolumnist v reviji Grif in sodelavec nekaterih drugih revij. Njegova pot se je končala na današnji dan 25. avgusta 2008 pri padcu z opasti nad severno steno Muztagh ...",
      "description_en": "",
      "location": null,
      "people": [
        "Muztagh Tower",
        "Muztagh Towerja",
        "Pavleta Kozjek",
        "Peter Mikša",
        "Urban Golob"
      ],
      "source_name": "zsa.si",
      "source_url": "https://www.zsa.si/15-let-od-nesrece-pavleta-kozjeka/"
    },
    {
      "day_of_year": "08-11",
      "year": "1924",
      "title": "Padec Klementa Juga",
      "description_sl": "“Jesihova je zapisala, da sta označila mesto, kjer sta naletela na klin in odlom skale, kar sta ocenila kot mesto, kjer je Jug padel.” Klement Jug je leta1922 s svojim prihodom med skalaše ustvaril prvo jasno ideologijo alpinističnega dela TK Skala, s svojimi vzponi pa je začel tudi najaktivnejše obdobje takratnega slovenskega alpinizma. Bil je prvi, ki je začel načrtno plezati prvenstvene smeri kot odgovor tujcem: “Sramota je, da so vse že pred nami preplezali tujci. Mi se moramo dvigniti nadnje. Človek zmore veliko, če hoče. In mi moramo hoteti, če naj postanejo vse naše planine v vsakem ozi...",
      "description_en": "",
      "location": "Raziskovalni postaji ZRC SAZU Nova Gorica",
      "people": [
        "Henrika Tume",
        "Pavla Jesih",
        "Nova Gorica",
        "Milan Gostiša",
        "Klement Jug"
      ],
      "source_name": "zsa.si",
      "source_url": "https://www.zsa.si/padec-klementa-juga/"
    },
    {
      "day_of_year": "05-17",
      "year": "1979",
      "title": "Andrej Gradišnik – Na Everestu",
      "description_sl": "Andrej Gradišnik se je 17. maja zapisal v zgodovino slovenskega alpinizma kot 19 Slovenec, ki je stal na vrhu sveta! Čestitke! Za člana AK Ravne je to sicer že drugi osemtisočak, Andrej je pred desetimi leti stal na vrhu svojega prvega, Broad peaka, in dogodek okronal s knjigo Sanje, Koroška 8000. Iz njegove misli, izpostavljene na zavihku ovitka zadnje platnice, je pozorni bralec lahko zaslutil, da to ne bo Andrejeva edina zgodba: “In kaj sledi, ko dosanjamo tako velike sanje? Sledi noč, ko se rodijo nove.” Slovenci na Everestu:",
      "description_en": "",
      "location": "AK Ravne je to sicer že drugi osemtisočak",
      "people": [
        "Andrej Štremfelj",
        "Matej Flis",
        "Viki Mlinar",
        "Davo Karničar",
        "Marko Lihteneker"
      ],
      "source_name": "zsa.si",
      "source_url": "https://www.zsa.si/andrej-gradisnik-na-everestu/"
    },
    {
      "day_of_year": "04-24",
      "year": "1952",
      "title": "Nejc Zaplotnik",
      "description_sl": "Nejc (Jernej) Zaplotnik je bil alpinist, inštruktor, gorski reševalec, mentor, športni pedagog, pisatelj in še marsikaj. Rodil se je leta 1952. Z alpinizmom se je srečal pod okriljem PD Kranj in izjemno hitro napredoval. V nekaj letih je postavil najboljši alpinist svoje generacije in v sedemdesetih letih kar nizal prvenstvene smeri in pomembne (zimske) ponovitve v slovenskih Alpah. V velike alpinistične uspehe sodi na primer prva zimska ponovitev Trikota. Njegovi uspehi so segali zunaj slovenskih meja. Bil je udeleženec prve slovenske odprave na El Capitan leta 1973 in ga z Janezom Gradišarje...",
      "description_en": "",
      "location": "Trikota",
      "people": [
        "Stipe Božić",
        "Anteja Bućana",
        "Viki Grošelj",
        "Janezom Gradišarjem",
        "El Capitan"
      ],
      "source_name": "zsa.si",
      "source_url": "https://www.zsa.si/nejc-zaplotnik-2/"
    },
    {
      "day_of_year": "04-24",
      "year": "1983",
      "title": "»Bilo je šokantno, zdelo se nam je, da se podira naš svet«! Nesreča Nejca Zaplotnika pod Manaslujem",
      "description_sl": "»Bilo je šokantno, zdelo se nam je, da se podira naš svet! Pri enaintridesetih se nam je zdelo, da smo neumrljivi, potem pa se je to zgodilo Nejcu, ki je bil resnično najboljši med nami!« se nesreče in smrti Nejca Zaplotnika 24. aprila 1983 spominja Viki Grošelj, njegov takratni soplezalec in očividec nesreče. Z njim se je pogovarjal Peter Mikša. Nejc Zaplotnik je eno izmed tistih alpinističnih imen, ki je znano tudi med Slovenci, ki se niso nikoli ukvarjali z alpinizmom. Njegova knjiga Pot spada med tiste, ki »jih mora vsak Slovenec prebrati vsaj enkrat v življenju«. In to večina zares stori....",
      "description_en": "",
      "location": "Makalu med prvimi Slovenci in to po prvenstveni smeri v južni steni",
      "people": [
        "Stipe Božić",
        "Anteja Bućana",
        "Viki Grošelj",
        "Nejca Zaplotnika",
        "Nejc Zaplotnik"
      ],
      "source_name": "zsa.si",
      "source_url": "https://www.zsa.si/bilo-je-sokantno-zdelo-se-nam-je-da-se-podira-nas-svet-nesreca-nejca-zaplotnika-pod-manaslujem/"
    },
    {
      "day_of_year": "04-23",
      "year": "1877",
      "title": "Maša Švigelj – prva ženska na Škrlatici",
      "description_sl": "Na današnji dan se je rodila Maša Švigelj, kiVelja za eno prvih plezalk plezalk/alpinistk pri nas. Rodila se je 23. aprila 1877 na Dunaju kot Maria Anna Dvorsky. Njena starša sta bila Wenzel Dvorsky in Emilia Brunmeyer. Bila je torej Nemka, ki se je 27. septembra 1900 poročila s Slovencem, dr. Antonom Švigljem, s katerim sta imela (glede na popis prebivalstva) tri sinove – Zdenka, Fedorja in Dimitrija. Prevzela je možev priimek in slovensko različico imena Marija – Maša. In se kmalu uveljavila kot izjemno vzdržljiva in predana plezalka in planinka v obdobju, ko so bile ženske v gorah prej izje...",
      "description_en": "",
      "location": "Dunaju kot Maria Anna Dvorsky",
      "people": [
        "Kriški Podi",
        "Kamniška Bistrica",
        "Bavškega Grintovca",
        "Za Akom",
        "Velika Planina"
      ],
      "source_name": "zsa.si",
      "source_url": "https://www.zsa.si/masa-svigelj-prva-zenska-na-skrlatici/"
    }
  ]
}